export const priceList = [
  {
    id: 1,
    title: 'Обработка первичных документов (товарные накладные, счета-фактуры, акты выполненных работ, акты оказанных услуг, требования накладные, кассовые, банковские документы, авансовые отчеты, путевые листы)'
  },
  {
    id: 2,
    title: 'Формирование налоговых проводок, журналов учета полученных и выданных счетов – фактур, книг покупок и продаж, регистров налогового учета'
  },
  {
    id: 3,
    title: 'Составление локальных нормативных актов'
  },
  {
    id: 4,
    title: 'Составление, подача в налоговые органы, органы статистики бухгалтерской и налоговой отчетности'
  },
  {
    id: 5,
    title: 'Проверка соответствия предоставленных документов нормам действующего законодательства'
  },
  {
    id: 6,
    title: 'Проведение сверок с контрагентами'
  },
  {
    id: 7,
    title: 'Предоставление в письменной форме информации об отсутствующих документах и (или) документах, подлежащих замене в связи с некорректным оформлением'
  },
  {
    id: 8,
    title: 'Консультирование по вопросам бухгалтерского и налогового учета'
  },
  {
    id: 9,
    title: 'Составление реестров и формировании архивных файлов с первичными документами'
  },
  {
    id: 10,
    title: 'Инвентаризации'
  },
  {
    id: 11,
    title: 'Формирование бухгалтерских проводок, оборотно - сальдовых ведомостей, регистров бухгалтерского учета'
  },
  {
    id: 12,
    title: 'Проведение сверок с налоговыми органами'
  }
]
