export const services = [
  {
    id: 1,
    title: 'Ведение учета до 10 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '7 000',
    ucn15: '5 000',
    ucn6: '5 000'
  },
  {
    id: 2,
    title: 'Ведение учета от 11 до 20 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '9 000',
    ucn15: '6 000',
    ucn6: '6 000'
  },
  {
    id: 3,
    title: 'Ведение учета от 21 до 50 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '11 000',
    ucn15: '9 000',
    ucn6: '9 000'
  },
  {
    id: 4,
    title: 'Ведение учета от 51 до 100 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '18 000',
    ucn15: '15 000',
    ucn6: '15 000'
  },
  {
    id: 5,
    title: 'Ведение учета от 101 до 200 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '23 000',
    ucn15: '20 000',
    ucn6: '20 000'
  },
  {
    id: 6,
    title: 'Ведение учета от 201 до 300 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '27 000',
    ucn15: '25 000',
    ucn6: '25 000'
  },
  {
    id: 7,
    title: 'Ведение учета от 301 до 400 операций в месяц, включая подготовку и сдачу квартальной отчетности',
    ocn: '35 000',
    ucn15: '30 000',
    ucn6: '30 000'
  },
  {
    id: 8,
    title: 'Ведение учета свыше 400 операций в месяц',
    ocn: '',
    ucn15: '',
    ucn6: ''
  }
];
